"S.M.A.R.T Status" = "S.M.A.R.T Status";
"Degraded" = "Degraded";
"SPACE" = "SPACE";
"All Disks" = "All Disks";
"%@ used" = "%@ used";
"Offline" = "Offline";
"Hide This Disk" = "Hide This Disk";
"OTHER" = "OTHER";
"Failed" = "Failed";
"Purgeable" = "Purgeable";
"READ" = "READ";
"WRITE" = "WRITE";
"Write" = "Write";
"Read" = "Read";
"NOT MOUNTED" = "NOT MOUNTED";
"PROCESSES" = "PROCESSES";
"Disks" = "Disks";
"REMOVABLE" = "REMOVABLE";
"Eject" = "Eject";
"Passed" = "Passed";
"DISKS" = "DISKS";
"Free" = "Free";
"STATUS" = "STATUS";
"Online" = "Online";
"DISK ACTIVITY" = "DISK ACTIVITY";
"Used" = "Used";
"NETWORK DISKS" = "NETWORK DISKS";
"%i issues" = "%i issues";
"RAID Status" = "RAID Status";
"Reveal In Finder" = "Reveal In Finder";
"Force Eject" = "Force Eject";
"%@ free" = "%@ free";


// Unlocalized strings



// Modified strings

